<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>详情</title>
		<link rel="stylesheet" type="text/css" href="/resources/shop/css/common.css"/>
		<link rel="stylesheet" type="text/css" href="/resources/shop/css/page.css"/>
	</head>
	<body>
	[#include "/shop/declare/top.ftl" /]
		<div class="main">
			<p class="pagetltle">主要产油国爆发油价战 原油录得海湾战争以来最大单日跌幅</p>
			<ul class="pagedate">
				<li class="pagedate1">油话说</li>
				<li class="pagedate2">
					<span>阅读量：</span>
					<span>156</span>
				</li>
				<li class="pagedate3">
					2020-03-17  11:40:36
				</li>
			</ul>
			<div class="contient">
				<p>
                                         在OPEC和俄罗斯之间的谈判破裂促使沙特阿拉伯发动价格战之后，美国WTI 4月原油期货电子盘价格周一(3月9日)收盘下跌11.04美元，跌幅26.74%，报30.24美元/桶。ICE布伦特5月原油期货电子盘价格收盘下跌11.83美元，跌幅26.13%，报33.44美元/桶。原油价格周一录得1991年海湾战争以来的最大单日跌幅，主要产油国沙特和俄罗斯爆发油价战，此举可能会导致全球油市受供应冲击。
        原油价格战全面开打，沙特和俄罗斯誓言增产以争夺更多市场份额，油价周一收跌逾27%，创1991年海湾战争以来最大跌幅,由于卫生事件的迅速扩散加剧人们对全球经济衰退的担忧，油价崩跌近25%引发了恐慌性抛售，华尔街主要股指大幅下挫。沙特和俄罗斯周末均表示，它们将提高产量。此前，它们与其它主要产油国达成的一项为期三年的限产协议在上周五宣告结束。俄罗斯拒绝支持石油输出国组织(OPEC)再大幅减产的提议，以应对卫生事件对旅行和经济活动造成的需求大幅下降。   
      周一是自1991年1月17日美国海湾战争爆发时油价下跌三分之一以来，美油和布油最大的单日百分比跌幅。两大指标合约的近月合约交易量均创下历史高位。能源类股价格也大幅下跌，页岩油生产商预计收入将下降，因此开始削减支出。埃克森美孚和雪佛龙股价分别下跌10%和近13%。IHS Markit副董事Dan Yergin表示，上周末，每家公司都重新调整了其数据，从资本支出和活动来看，页岩油企业基本上进入了生存模式。
     两位消息人士上周日表示，全球最大石油出口国沙特计划将4月原油日产量从近几个月的970万桶/日大幅提高至逾1000万桶/日，此前石油输出国组织(OPEC)与俄罗斯的减产协议破裂。沙特上周末大幅下调了出口价格，以鼓励炼油商增加采购。
俄罗斯表示，它可以提高产量，并能在未来6至10年内应对低油价。   
国际能源署(IEA)周一表示，由于公共卫生事件造成全球经济活动停顿，2020年全球石油需求势将出现逾10年来的首次萎缩。  
                            </p>
							<p>
                                         在OPEC和俄罗斯之间的谈判破裂促使沙特阿拉伯发动价格战之后，美国WTI 4月原油期货电子盘价格周一(3月9日)收盘下跌11.04美元，跌幅26.74%，报30.24美元/桶。ICE布伦特5月原油期货电子盘价格收盘下跌11.83美元，跌幅26.13%，报33.44美元/桶。原油价格周一录得1991年海湾战争以来的最大单日跌幅，主要产油国沙特和俄罗斯爆发油价战，此举可能会导致全球油市受供应冲击。
        原油价格战全面开打，沙特和俄罗斯誓言增产以争夺更多市场份额，油价周一收跌逾27%，创1991年海湾战争以来最大跌幅,由于卫生事件的迅速扩散加剧人们对全球经济衰退的担忧，油价崩跌近25%引发了恐慌性抛售，华尔街主要股指大幅下挫。沙特和俄罗斯周末均表示，它们将提高产量。此前，它们与其它主要产油国达成的一项为期三年的限产协议在上周五宣告结束。俄罗斯拒绝支持石油输出国组织(OPEC)再大幅减产的提议，以应对卫生事件对旅行和经济活动造成的需求大幅下降。   
      周一是自1991年1月17日美国海湾战争爆发时油价下跌三分之一以来，美油和布油最大的单日百分比跌幅。两大指标合约的近月合约交易量均创下历史高位。能源类股价格也大幅下跌，页岩油生产商预计收入将下降，因此开始削减支出。埃克森美孚和雪佛龙股价分别下跌10%和近13%。IHS Markit副董事Dan Yergin表示，上周末，每家公司都重新调整了其数据，从资本支出和活动来看，页岩油企业基本上进入了生存模式。
     两位消息人士上周日表示，全球最大石油出口国沙特计划将4月原油日产量从近几个月的970万桶/日大幅提高至逾1000万桶/日，此前石油输出国组织(OPEC)与俄罗斯的减产协议破裂。沙特上周末大幅下调了出口价格，以鼓励炼油商增加采购。
俄罗斯表示，它可以提高产量，并能在未来6至10年内应对低油价。   
国际能源署(IEA)周一表示，由于公共卫生事件造成全球经济活动停顿，2020年全球石油需求势将出现逾10年来的首次萎缩。  
                            </p>
			</div>
			<div class="Keyword">
				<p></p>文章关键词：<span>原油</span>
			</div>
			<div class="tuijian">
				<p class="border-left">热门推荐</p>
				<ul class="tuijian1">
					<li>· 油价维持反弹走势 但面临诸多潜在利空因素</li>
					<li>· 油价维持反弹走势 但面临诸多潜在利空因素</li>
					<li>· 油价维持反弹走势 但面临诸多潜在利空因素</li>
					<li>· 油价维持反弹走势 但面临诸多潜在利空因素</li>
				</ul>
			</div>
		</div>
	</body>
</html>
